
{
	"recards":
	[
	{
		"x1" :
		[
		{
			"Name" : "姓名",
			"Value" : "姚辉" 
		},
		{
			"Name" : "英文名",
			"Value" : "Mrsdragon"
		}
		]
		
	},
	{
		"x1" :
		[
		{
			"Name" : "民族",
			"Value" : "汉" 
		},
		{
			"Name" : "性别",
			"Value" : "男"
		}
		]
		
	},
	{
		"x1" :
		[
		{
			"Name" : "出生日期",
			"Value" : "1995.02.01" 
		},
		{
			"Name" : "居住地",
			"Value" : "北京"
		}
		]
		
	},
	{
		"x1" :
		[
		{
			"Name" : "学历",
			"Value" : "专科" 
		},
		{
			"Name" : "身高、体重",
			"Value" : "170cm 75kg"
		}
		]
		
	},
	{
		"x1" :
		[
		{
			"Name" : "专业",
			"Value" : "计算机技术与科学" 
		},
		{
			"Name" : "工作经历",
			"Value" : "一年以内"
		}
		]
		
	},
	{
		"x1" :
		[
		{
			"Name" : "毕业院校",
			"Value" : "北京邮电大学继续教育学院" 
		},
		{
			"Name" : "婚姻状况",
			"Value" : "未婚"
		}
		]
		
	},
	{
		"x1" :
		[
		{
			"Name" : "求职意向",
			"Value" : "web前端开发工程师" 
		},
		{
			"Name" : "目前状态",
			"Value" : "离职"
		}
		]
		
	},
	{
		"x1" :
		[
		{
			"Name" : "联系电话",
			"Value" : "18610034453" 
		},
		{
			"Name" : "QQ邮箱",
			"Value" : "y1172144887@qq.com"
		}
		]
		
	}
	]
	
}
